[spb_cpb]
post = 1642406373
name = Центр психологической безопасности (АНО "ЦПБ")

[msk_cpb]
post = 1642419421
name = Центр психологической безопасности (Москва)

[cpb_vl]
post = 1642238640
name = Центр психологической безопасности (Владивосток)

[cpb_corp]
post = 1622739657
name = ЦПБ. Корпоративный отдел

[cpb_krasnodar]
name = Краснодар - Сочи ЦПБ - практикум
post = 1638980675

[irk_cpb]
post = 1641556864
name = Иркутск ЦПБ. Практикумы по психобезопасности

[krim_cpb]
name = Центр психологической безопасности Крым
post = 1638980668

[cpb_kazan]
post = 1641641107
name = ЦПБ - практикумы Казань

[102325800]
post = 1642270394
name = Практическое сектоведение от ЦПБ

